[{
    "url": "http://www.theatlantic.com/international/archive/2016/05/al-qaeda-bin-laden-death/480801/",
    "text": "Five years ago, the United States completed a nearly decade-long manhunt for the architect of 9/11. Early in the morning on May 2, local time, a team of U.S. Navy SEALs raided Osama bin Laden’s compound in Pakistan and shot dead the founder and leader of al-Qaeda, the group that had perpetrated the deadliest foreign attack on the United States in the country’s history. Bin Laden was only one terrorist and there were, at the time of his death, many more intent on doing harm to the United States. In announcing a killing he called “the most significant achievement to date in our nation’s effort to defeat al-Qaeda,” U.S. President Barack Obama cautioned that bin Laden’s death would not by itself end his organization, and that “there’s no doubt al-Qaeda will continue to pursue attacks against us.” Still, by 2011 the U.S. had removed al-Qaeda’s safe haven in Afghanistan, from which the group had plotted the September 11 attacks, and targeted numerous other mid- to high-level al-Qaeda operatives. The idea was to “[cut] off the head of the snake,” and degrade the organization’s ability to coordinate complex attacks requiring centralized leadership. And the approach did have an effect—so much so that by his reelection campaign in 2012, Obama was declaring al-Qaeda “on the run,” its “core leadership … decimated.” Related Story To Kill a Terrorist But where is the organization now? Ever since ISIS swept through territory in Iraq and Syria in 2014 before declaring itself a “caliphate” and demanding the allegiance of Muslims worldwide, the Islamic State has eclipsed al-Qaeda in coverage of and policy pronouncements about international terrorism. (This publication is no exception.) A former affiliate of al-Qaeda gone rogue, ISIS rapidly surpassed its parent organization in terms of the territory it controlled and its reputation for brutality. But amid urgent debate about what to do about ISIS, al-Qaeda has remained active. In some cases, it has expanded. The group’s resilience in the past five years, and indeed its break with ISIS, shows how terrorist organizations can outlast their leaders. In some cases, for example with Japan’s Aum Shinrikyo and Peru’s Shining Path, the removal of a leader has precipitated the demise of a militant group. On the other hand, groups like Hamas and Hezbollah have survived Israel’s repeated targeting of their leaders. And the death of a leader may increase a group’s violence, as it did in the case of Somalia’s al-Shabab, as fighters compete to succeed their former commander or discipline breaks down among foot soldiers. (Al-Qaeda under bin Laden’s successor Ayman al-Zawahiri publicly split with its then-affiliate ISIS in part over the latter group’s lack of discipline in its application of violence.) One 2011 study of 300 instances of “leadership decapitation” of terrorist groups, conducted by Robert Pape and Jenna Jordan of the University of Chicago, found that for religious groups like al-Qaeda, the death or imprisonment of a leader doesn’t hasten the group's demise, and indeed may have the opposite effect. “What appears to matter most for the long-run trajectory of decapitated terrorist groups is popular support,” they wrote in The Atlantic following bin Laden’s death.\n\nAl-Qaeda, in its current incarnation, has sought to consolidate such support as it competes with ISIS on local battlefields—in a pattern that may ultimately have global ramifications. In The Washington Post last June, Hugh Naylor detailed al-Qaeda’s quiet expansion in Syria and Yemen, where the group was “using the chaos of civil wars to ... increase their influence.” In those countries, Naylor reported, members of the local affiliates Jabhat al-Nusra and al-Qaeda in the Arabian Peninsula (AQAP) were “avoiding the sort of brutality that has distinguished the Islamic State. ... The shift appears to be an attempt to win local support and avoid the kind of international military action that the Islamic State is facing, analysts say.” ISIS’s success in seizing territory may prove a long-term liability, both because its clear presence on a map makes it easier to target, and because governing a population is far more expensive than plotting attacks abroad, which has historically been al-Qaeda’s focus. An international coalition led by the United States had, as of late April, conducted nearly 12,000 air strikes against Islamic State targets in Iraq and Syria since the fall of 2014. It has at times targeted leaders of al-Nusra, though ISIS has been the overwhelming focus of the bombing campaign. Meanwhile, Jennifer Cafarella of the Institute for the Study of War wrote recently, al-Qaeda’s Syrian affiliate “has been quietly playing the long game.” The group, she wrote, “intentionally does not control terrain; this makes it difficult to target, as it cannot be attacked directly without destroying the more moderate Syrian opposition groups with whom it is embedded. And it has safe-guarded itself against tribal uprisings by prioritizing local support.” The situation is different in Yemen, where until recently AQAP had been steadily acquiring territory amounting to what Reuters recently described as “a mini-state with a war chest swollen by an estimated $100 million in looted bank deposits and revenue from running the country’s third largest port.” (AQAP was forced to abandon this port, at the city of Mukalla, late last month, in a significant reversal of its gains.) An unnamed diplomat told Reuters that in Yemen, “We may be facing a more complicated al-Qaeda … not just a terrorist organisation but a movement controlling territory with happy people inside it.” And AQAP continues to be described as al-Qaeda’s most dangerous affiliate, known for its facility with explosives and its repeated plots, so far all thwarted, to bring down U.S. airliners. AQAP also claimed credit for the January 2015 attack on the Paris offices of the satirical magazine Charlie Hebdo, in which 11 people died."
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/05/moqtada-al-sadr-return/480831/",
    "text": "The man who went from being described as a “pest” to “the most dangerous man in Iraq” is back—though Moqtada al-Sadr and his supporters are likely to say he never went anywhere in the first place. The Shiite cleric’s supporters stormed Baghdad’s supposedly secure Green Zone on Saturday and took over Parliament, demanding improved public services and an end to corruption. They left Sunday, on Sadr’s orders, after ISIS attacked an Iraqi city. Their departure avoided further destabilizing the predominantly Shia government of Prime Minister Haider al-Abadi, but the protests not only raised questions about whether the government can stand, it also showed that Iraq’s turmoil has sources beyond Sunni-Shia sectarian divisions. The roots of Iraq’s current parliamentary crisis lie in the quota system set up in 2003, after the fall of Saddam Hussein’s regime, which guarantees some minimal level of representation to each major ethno-sectarian faction. The idea was such a system would prevent any one of Iraq’s various ethnic factions from dominating the others. Iraq is majority Shia, but has a significant Sunni minority, as well as a large number of Kurds and others. Under Saddam, the Sunnis dominated government and many Shiites and others complained of discrimination. The new system was designed to curb such divisions, but, as Ibrahim al-Marashi, an assistant professor at California State University, San Marcos, wrote on Al Jazeera, “the quota system … empowers politicians based solely on their ethno-sectarian background.”\n\nWhat that system fostered is chronic corruption. Indeed, the country is ranked 161 out of 168 in Transparency International’s admittedly flawed corruption index even as it wrestles with ethnic and sectarian divisions, as well as a challenge from the Islamic State. Low oil prices have not helped. Revenues from the sector were supposed to rebuild Iraq after years of war that followed international sanctions imposed during Saddam’s rule, but now, with oil prices near multiyear lows, salaries have gone unpaid and Iraq’s problems seem magnified. Emma Sky, a former civilian adviser to the U.S. military in Iraq, wrote in Politico: “The greatest threat to Iraq thus comes not from the Islamic State but from broken politics, catastrophic corruption, and mismanagement.” It is these circumstances that have resulted in massive anti-government protests and calls from Sadr for more, and presumably more honest, technocrats in Iraq’s government. The role of anti-corruption campaigner is a relatively new one for Sadr, the son of a revered Shiite cleric. The younger Sadr built his reputation in the years following the U.S.-led invasion of Iraq as an anti-American firebrand. His powerful Mahdi Army, which fought the Americans and the Sunnis, disbanded in 2008, has given way to the Peace Companies, militias that are engaged in the fight against ISIS. Sadr’s Al-Ahrar political bloc won 34 parliamentary seats out of 328 in the most recent elections, and is part of the ruling coalition. The cleric has positioned himself as less of a sectarian leader than as an anti-corruption campaigner. It is in this role that he demanded that Adabi, the U.S.-backed prime minister, name a Cabinet of technocrats, a move that, in effect, would have imperiled the quota system upon which the Iraqi political establishment is built. In theory, the technocrats could lead to better governance and less corruption, but in practice what they will most certainly do is diminish the influence of the various parties, especially the Shia ones. Still, Abadi, who like Sadr is Shiite, agreed with the demands. He named several well-respected Iraqis to his Cabinet, only to see the Shiite-dominated Parliament reject the names. In response, Sadr’s supporters first began protests and then stormed the Green Zone, once impregnable, to take control of Parliament. There, they shouted anti-government slogans—“you are all thieves”—as well as chants against Iran. They left Sunday, but vowed to return if their demands were not met. Although it’s tempting to be sympathetic to Sadr’s demands—after all, who doesn’t want clean government?—the issue is made more complicated by the role of Iran, Iraq’s neighbor that is keen on maintaining Shiite dominance in Iraq."
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/05/panama-papers-finland/480798/",
    "text": "Finland’s tax authorities have demanded a national broadcaster hand over information related to the Panama Paper leaks or be subject to search warrants for its newsroom and its journalists’ homes, the broadcaster, Yle, said.\n\nYle said the Finnish Tax Administration set an April 29 deadline to receive information, but the broadcaster has refused to share anything, citing journalist ethics and the need to protect source confidentiality. Yle, which is mostly state owned, will appeal to the nation’s judiciary, its lawyer said Monday.\n\nYle journalists were among the 400 reporters in 80 countries who spent a year combing through the 11 million documents first obtained by Süddeutsche Zeitung and shared with the International Consortium of Investigative Journalists. In an op-ed last week, Marit af Björkesten, the director of Yle’s Swedish division, and Ville Vilén, Yle’s creative director, explained why Yle would fight the tax agency’s request:\n\nIf out of a network of 400 journalists participating in the project, Finnish journalists alone were to hand over any information to a third party, Yle’s access to the material would presumably be immediately be revoked. We could no doubt live with this. What would be more serious is that Yle’s actions would jeopardise the chances of Finnish journalists participating in international investigative networks. Who would involve a journalist from a country where there is a risk that officials can demand – and receive – confidential information? How reliable would others consider an organisation that officials could barge into to confiscate files? Could Finns themselves ever rely on journalists to protect their sources?\n\nThe Panama Papers leak revealed last month the secret offshore companies of dozens of wealthy individuals in more than 50 countries. In Finland, hundreds of people, ranging from entrepreneurs and athletes to convicted felons, were named in the documents, pulled from Mossack Fonseca, a law firm in Panama. The financial activities are not necessarily illegal, but offshore companies can be exploited to allow their owners to conceal their assets from their native government’s tax authorities.\n\nWhen the first news reports on the leak emerged, Finland’s finance minister, Alexander Stubb, said, “Now it is up to the police and other authorities to evaluate whether illegalities have taken place involving Finns.” Last week, Stubb said “there’s nothing” his office could do about the tug-of-war over the information, calling it “an issue between Yle and the tax authorities.”"
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/05/brazil-coup-dilma-rousseff/480291/",
    "text": "Is it a coup or isn’t it? Brazilian President Dilma Rousseff claims the impeachment proceedings against her, which have now progressed from the lower house of Congress to the upper house, have “no legal foundation” and “all the features of a coup.” Vice President Michel Temer, who would succeed Rousseff if the Senate votes to remove her from office, says the process is constitutional and not a coup at all. “I’m very worried about the president’s intention to say that Brazil is some minor republic where coups are carried out,” Temer recently told The New York Times. Crying coup has consequences when you’re leading one of the largest economies and democracies in the world. Related Story The Slow Implosion of Brazilian Politics But these days, straight-up coups are rarely carried out in any republic, minor or major. According to data gathered from 1950 through 2015 by the political scientists Jonathan Powell and Clayton Thyne, there have been no more than three successful coups per year in the 21st century. In the 1960s, that number got as high as 12. Last year, the political scientist Jay Ulfelder combined two datasets, that of Powell and Thyne and another by the Center for Systemic Peace, to plot the number of coup attempts around the world over time. There is no one definition of a “coup,” but Ulfelder described the type of incident that qualified for inclusion in the chart below as “a forceful seizure of national political authority by military or political insiders.” Worldwide Coup Attempts, 1946 — 2014 Jay Ulfelder These attempts have been concentrated in Africa and Latin America, which accounted for 37 percent and 32 percent, respectively, of total global coups tracked by Powell and Thyne through 2010. Coup Attempts by Country, 1950 — 2015 Jonathan M. Powell / University of Central Florida There are several theories for why the number of coups has been declining since the 1990s. When the Cold War ended, the U.S. and U.S.S.R. stopped supporting coups in each other’s satellite states, and democracy came to be widely recognized as the sole form of legitimate government. In this new climate, those who interrupted the democratic process frequently found themselves pariahs. Globalization has also made illegal seizures of power costly, since those takeovers, and the instability and uncertainty surrounding them, tend to invite international sanctions, deter foreign investment, and inhibit domestic economic growth. (This may be, in part, why Brazil’s vice president wants to tamp down the president’s coup talk.)\n\nIt’s obviously good news that coups are a fading phenomenon. But one troubling byproduct of these trends is that they’ve produced profound confusion over how to classify political upheavals that appear to honor the letter of the law, but not the spirit—what you might call dubious democracy. Making sense of such developments is particularly difficult in relatively young democracies whose institutions are still fragile and taking form (Brazil transitioned from dictatorship to democracy in 1985). It’s even more difficult when the majority of the public—including, often, a rising middle class intent on restoring political stability and economic growth—backs the dubiously democratic process (roughly 60 percent of Brazilians support Rousseff’s impeachment, though many would prefer that she and the vice president resign, making way for early elections). And it’s more difficult still when much of that public, and their political leaders, are haunted by the ghosts of coups past (between a 1930 coup and 1985, Brazil enjoyed only two decades of democratic governance). Many Brazilians have no memory of their country’s military coups—the dictatorship ended 31 years ago, and half the country’s population is under the age of 30—but many do. Rousseff herself was imprisoned and tortured for opposing the military regime that seized power in a 1964 coup. Her ghosts are real. In numerous ways, the events of 2016 have little in common with those of 1964. Rousseff is accused of a genuine violation of the law: hiding a government budget deficit with loans from state banks during her 2014 reelection campaign. An independent judiciary has permitted the impeachment vote in Congress to proceed. That vote is now working its way through Congress as stipulated by the Constitution. Coups are typically abrupt, but the current process is moving with all the speed of a sloth (by the time Rio hosts the Olympics in August, Rousseff could conceivably be suspended but not yet permanently removed from office). No force has been deployed; the military is not an actor in this drama. The lawmakers casting ballots against Rousseff are channeling the will of most Brazilians, who want her out of power not just for her alleged budgetary shenanigans, but also for driving a once-booming economy into recession and failing to address corruption within her party and governing coalition. Graft and irresponsible governance are afflicting the body politic, and its immune system seems to be responding properly. This, in essence, is the argument of those in the not-a-coup camp.\n\nBut those in the other camp argue that even if Rousseff engaged in more-than-creative accounting—tactics other elected officials have previously employed—that doesn’t amount to an impeachable offense under the Constitution. And it especially doesn’t amount to one when you consider that 60 percent of the 594 members of Brazil’s Congress are themselves facing or under investigation for arguably more serious charges like bribery, money laundering, and electoral fraud. Many of the lawmakers who have so far voted for impeachment, including the speaker of the house, who is leading the campaign against the president, have been implicated in a multibillion-dollar corruption scandal involving the state oil company Petrobras. Some say that even if the impeachment isn’t a coup, it’s a cover-up by politicians hoping to distract from and declaw investigations into their own wrongdoing. Rousseff, moreover, is a leftist leader whose socialist policies are popular among poor and working-class Brazilians; many of her opponents are right-leaning politicians whose base includes members of the business community and the middle and upper classes. A souring economy has aggravated tensions between these segments of society, and a polarized press has amplified those tensions. In broad strokes, these poisonous dynamics were also present during the 1964 coup. What’s changed, the president and her supporters claim, is that the conspirators have traded in their uniforms for suits, their tanks for crumpled copies of the Constitution. This is dubious democracy, an old problem with new urgency in Brazil and elsewhere. Writing in The Washington Post on the looming “soft coup” in Brazil, the Latin America expert Héctor Perla Jr. asserted that right-wing parties across the region have in recent years sought “to tarnish left-wing politicians in power through institutional, as well as non-electoral and undemocratic means.” As an example, he cited the hurried, two-day congressional impeachment in 2012 of Paraguayan President Fernando Lugo for “poor performance” in office—a process ostensibly prompted by a deadly clash between police and landless farmers. But instead of interpreting the impeachment proceedings in Brazil and Paraguay as representative of shapeshifting 21st-century coups, perhaps it’s more productive to discard the coup terminology altogether, particularly in a region where the term is so redolent of real, traumatic ruptures with democracy. The impeachment vote in Brazil “is analogous to jurors ruling against a defendant based not on the charges, but because they think she is a bad person,” the political scientist Amy Erica Smith wrote in a response to Perla in the Post. “This does not constitute a coup, but it is a misuse of democratic procedures.”"
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/05/iraqs-unrest/480714/",
    "text": "The Islamic State has claimed responsibility for a car-bomb attack in the Iraqi capital that killed at least 18 Shiite pilgrims who were marking the death anniversary of a revered 8th century imam.\n\nHere’s the Associated Press:\n\nTens of thousands of Shiite faithful have been making their way this week to the northern Baghdad neighborhood of Kadhimiyah, where the 8th century Imam Moussa al-Kadhim is buried. Security forces have blocked major roads in Baghdad in anticipation of attacks against pilgrims who traditionally travel on foot from different parts of Iraq.\n\nISIS, whose supporters and fighters follow Sunni Islam, regards Shiites as apostates. Most Muslims around the world are Sunni, but Shiites form the majority in a few places—most notably Iran and Iraq. Monday’s attack came a day after two car-bomb attacks in Samawah, about 170 miles south of the Iraqi capital, killed at least 31 people. ISIS claimed responsibility for those attacks, too.\n\nThe attacks culminated a weekend of political instability in Iraq. Protesters loyal to Moktada al-Sadr, the Shiite cleric, stormed the supposedly secure Green Zone in Baghdad on Saturday and took over Iraq’s Parliament. They said they were protesting corruption in the mostly Shiite government. The protesters withdrew—temporarily, they say—on Sunday following the ISIS attacks."
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/05/bitcoin-creator-revealed/480711/",
    "text": "One of the last mysteries of the Internet may no longer be a mystery: Australian Craig White has told the BBC, the Economist, and GQ that he’s Satoshi Nakamoto, the mysterious creator of Bitcoin, the virtual currency.\n\nHere’s his admission on his own website.\n\nWright’s acknowledgment of his role in creating Bitcoin shouldn’t be a surprise. Last December, Australian Federal Police raided Wright’s home afterWired and Gizmodo both named him as one of the people behind Nakamoto. But is the mystery now solved? Here’s the Economist:"
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/04/protesters-in-iraqs-parliament/480663/",
    "text": "Iraqi officials declared a state of emergency in Baghdad after protesters stormed the nation’s parliament building on Saturday.\n\nHundreds of demonstrators tore down parts of the concrete barricades ringing the heavily fortified Green Zone, home to numerous government buildings and foreign embassies in the Iraqi capital, to reach the legislative chamber.\n\nIraq protesters pull down concrete blast walls to enter Baghdad's Green Zone pic.twitter.com/gsEAqor28R — W.G. Dunlop (@wgdunlop) April 30, 2016\n\nOnce inside, the protesters sat at legislators’ desks, unfurled banners and Iraqi flags, and reportedly began ransacking parliamentary offices. No injuries have been reported, and other government buildings and nearby embassies appear unaffected.\n\nSaturday’s protests followed a series of mass demonstrations against corruption and political deadlock throughout Baghdad in recent weeks. The New York Times has more:\n\nThe protesters were mostly supporters of the Shiite cleric Moktada al-Sadr, who has rallied his followers to push for demands and has largely supported [Iraqi Prime Minister Haidir al-Abadi]’s promises, still unfulfilled, to improve how the government works. The ease with which they penetrated the rim of the Green Zone suggested that security forces were supportive of the protesters, as there were no reports of shots fired. The Parliament was stormed after a session that had been scheduled for Saturday was postponed because a quorum could not be reached. Mr. Abadi had been expected to introduce several new ministers as part of a promise to overhaul his cabinet and fill it with technocrats instead of politicians beholden to a party or sect.\n\nU.S. Vice President Joe Biden made a surprise visit to Baghdad, his first in five years, on Thursday to urge Iraqi lawmakers and senior politicians to end the stalemate and focus on defeating ISIS."
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/04/australia-immigration/480189/",
    "text": "Please consider disabling it for our site, or supporting our work in one of these ways\n\nPapua New Guinea’s planned closure of a detention center for those bound for its larger neighbor is putting the focus on how Canberra deals with arrivals by sea.\n\nThe first boat people to arrive on Australian shores were three young friends and two brothers from Vietnam who’d navigated the seas with a map torn from a school atlas. It was April 1976, and they fled the scars of the Vietnam War and the fall of Saigon on a 65-foot wooden fishing boat. The migrants were called boat people quite simply because that’s how they came to Australia. Over the next five years, 2,054 more would follow. Most Australians at the time wanted to let these Vietnamese migrants stay in their country, so the newcomers were given refugee status. But that changed. The next wave of boat people came in 1989, and each year, for 10 years, about 170 of them floated to Australia, many from Cambodia. Unlike a decade before, the Australian government first detained these migrants, then processed them through the courts. The third major wave of boat people came from the Middle East, and by 2001 three-quarters of Australians wanted them turned away.\n\nThe country’s policy today toward asylum-seekers who arrive by sea is much different: It places them in offshore-detention facilities on two Pacific Island nations, Nauru and Papua New Guinea (PNG), and processes their asylum claims while keeping them there. Human-rights advocates and refugee organizations say the country’s policy is cruel. It sets no bail, no time limit to their stay, and on average asylum-seekers will spend a year in camps, they say. PNG’s supreme court apparently agreed. This week it ordered the country’s government to close the Manus Island center, calling the facility a violation of the migrants’ personal liberties. The PNG government said it would comply. But Australia’s Immigration Minister, Peter Dutton, responded by saying Canberra’s “position is very clear, and that is we are not going to accept people who have sought to come to our country illegally by boat, they will not settle permanently in our country.” Australia’s refugee policy has been a test in how a country balances the rights of the world’s dispossessed with its own right to determine who enters. And it was one year, 2001, that Australia set itself apart, and one incident, the “Tampa affair,” that brought its policy to the fore. It was an election year in Australia, and Prime Minister John Howard’s Liberal Party, which holds a conservative ideology, was trailing in the polls. But on the policy-launch day of his election campaign, Howard made his stance on immigration clear: “We will decide who comes to this country, and the circumstances in which they come.” His ideas on immigration shaded him a strong leader and is credited in part with his party’s election victory that November. At the time, many migrants and refugees sailed and floated to Australia across the Indian Ocean to Christmas Island, an Australian territory 1,200 miles from the mainland, but only a three-day boat trip from Jakarta, Indonesia. Near the end of August 2001, 433 asylum-seekers, mostly Afghans, lost their way at sea on a wooden fishing boat called the Palapa and sent a distress signal. They were picked up two days later by MV Tampa, the Norwegian freight liner. What followed was a game of chicken. Typically, a captain will sail people rescued from the water to the nearest port that will have them. In this case, that would have been Christmas Island, the Australian territory where the refugees had wanted to go, and where they could be processed for asylum in Australia. But Howard refused them entry. A port 12 hours away in Merak, Indonesia, would take the ship, but the asylum-seekers were dehydrated and sick, and they included children and pregnant women. Some of those on board threatened suicide if returned, and the captain doubted whether his crew of 27 could make that far of a trip with the additional 433 passengers. So he sailed toward Christmas Island, and Howard dispatched the military.\n\nAs the deadlock became international news, Howard tried to pass a bill in Parliament that’d grant the government power to remove foreign ships from its waters, but he didn’t get the votes. International media, human-rights groups, and world leaders pressured Australia to do something, and after eight days, Howard worked out a deal in which the Australian Navy would take the refugees to Nauru, a Pacific island nation, where they’d be kept in camps while they waited for the government to process their asylum applications. These offshore camps would become central to Howard’s immigration policy, called the “Pacific Solution,” that Australia would pass in 2001. The new immigration policy changed where a noncitizen could apply for Australian protection. Until then, Australia’s migration zone, as this is known, stretched to its territories of thousands of islands—like Christmas Island. But under the change, Australia excised those from the migration zone, making it so only people who reached the mainland could claim asylum. Australia’s navy was also given the power to stop migrant boats in the ocean, and the country officially started offshore migrant-processing camps in Nauru and PNG. Over the next two years, Australia deported or diverted 1,544 asylum-seekers to the detention camps, and paid to operate the camps in both countries. It gave Nauru an extra (roughly) $20 million in aid, which at the time was around one-third of its GDP. As intended, Howard’s immigration plan drastically reduced the boats making it to Australian shores. In 2002 one asylum-seeker reached Australia, and in the next five years, 57 people each year did. Then in 2007, Australia had a change in government. The center-left Labor Party won the election, and Kevin Rudd, the new prime minister, kept his campaign promise to do away with the offshore-processing camps. It would not last long. In 2009, 60 boats arrived in Australia with 2,726 asylum-seekers; the next year it was 134 boats with 6,555 people; then 69 boats with 4,565. And with those rising numbers came rising refugee deaths as leaky boats or wooden vessels shattered against the rocks in the choppy waters. The Liberals, now in opposition, blamed Rudd’s policy for the increased migration, for the deaths, and for supporting the human-smuggler economy. Rudd resisted critics, but soon found himself losing a party leadership vote to Julia Gillard, who succeeded him as prime minister.\n\nUnder her government, in May 2013 Australia excised even the mainland from its migration zone, which basically meant migrants could be sent to the offshore detention facilities wherever their ships landed. Until then, even under Howard’s policies, those who reached mainland Australia could not legally be sent to Nauru or PNG. The asylum-seekers now stay in the camps while their claims are processed. But even if they are found to have valid asylum claims—as 90 percent of them are—they are not allowed to settle in Australia. Instead, they may be settled on Nauru or PNG. Four even went to Cambodia, for which Australia paid the country about $42 million. The camps remain contentious, and refugee groups say they violate human rights. In 2014, asylum-seekers at the Manus Island detention center protested and security responded with violence, killing a 23-year-old Iranian. That same year, a former Associated Press reporter described the Manus Island center to the BBC like this: The refugees live in shipping containers, there's water everywhere, lights not working, the heat is oppressive, no windows. There was a (detainee) with a bandage over his eye... asking for help in this stinking, hot compound. Women and children complain of sexual abuse. And recent numbers put the average stay at 450 days, though almost one-quarter of asylum-seekers spend more than two years in the camps. On Tuesday, as representatives from the UN High Commissioner for Refugees toured the Nauru center, an Iranian asylum-seeker reportedly said, “This is how tired we are, this action will prove how exhausted we are. I cannot take it anymore.” Then he lit himself on fire—and died Friday. Also Wednesday, five more refugees attempted suicide. Dutton, the Australian immigration minister, said: “if people think that through action of self-harm or harming a member of their family that that is going to result in them coming to Australia and staying here permanently, that will not be the outcome.” Prime Minister Malcolm Turnbull added: “We cannot be misty-eyed about this. We have to be very clear and determined in our national purpose. ... We must have secure borders and we do and we will, and they will remain so, as long as I am the prime minister of this country.”"
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/04/destroy-isis-as-state/480531/",
    "text": "Stephen Biddle and Jacob Shapiro’s recent Atlantic article, “America Can’t Do Much About ISIS,” advocated containing the Islamic State and questioned America’s ability to destroy the group. The first problem with this analysis is how the authors define “destroy ISIS.” They compare the amorphous fight against al-Qaeda with the one against ISIS, discussing how to get at the roots of its terrorist ideology and fix the ungoverned space that provides its sanctuary. This leads them repeatedly to conflate destroying ISIS in its current form as a quasi-state with the monumental task of resolving the Syrian Civil War and the Sunni-Shia split in Iraq. To the contrary, if the mission is properly defined, America can destroy ISIS, and must.\n\nDefeating ISIS-as-state is not dependent upon solving Syria as a social, historical, cultural, religious, and governance project, let alone doing the same with Iraq. ISIS feeds on the conflicts in both countries and makes the situation in both worse. But it is possible to defeat ISIS as a “state” and as a military-economic “power”—that is, deal with the truly threatening part— without having to solve the Syrian and Iraqi crises or eliminate ISIS as a set of terrorist cells or source of ideological inspiration. Of course, even if ISIS is destroyed as a state, we would still have the Syrian Civil War and Iraqi disunity, but we have all that now, along with ISIS, which presents its own challenges to the region and the West.\n\nNormally, if one opts not to ignore a foreign-policy problem, the two choices are: Fix it (which in ISIS’s case would mean defeat and destroy it, per America’s official policy), or contain it. The choice is made based on an analysis of the likely costs and risks of eliminating the problem versus those of living with it, as well as the impact of one’s decision on broader concerns. From both points of view, Biddle and Shapiro’s arguments are flawed.\n\nAdmittedly the costs of destroying ISIS as a jihadist ideological movement, and its remnants as an insurgency (i.e., what it was in Iraq before 2014), not to speak of “fixing” Syria and Iraq, are just as daunting as Biddle and Shapiro repeatedly argue. But that isn’t, or shouldn’t be, the mission. The mission should be crushing ISIS as a state and as a military and economic power. That is a different challenge, and one far more responsive to conventional military power. Local forces with minimal U.S. indirect support have already made progress in some areas, including recently in Shadadi, Syria, and Ramadi, Iraq. ISIS has fewer foot soldiers than at any time since 2014, and has problems, as the authors note, paying its bills.\n\nExploring the hard choices facing the United States and the world\n\nRead More\n\nA much more robust indirect support package of advisers, artillery, and attack helicopters, more special-operations raids, and even more liberal rules of engagement for air strikes than those just adopted (decentralizing strike decisions, accepting slightly higher risk of civilian casualties, and using more airpower and more powerful bombs) could generate more rapid victories. A limited commitment of U.S. ground troops—two brigades of 5,000 troops each, reinforced by other NATO forces, along with local allies—could make even more rapid progress. These would supplement the 5,000 or so American troops now in Iraq training local forces and the 250 special-operations forces just deployed to Syria. Thus even a tweaking of current U.S. indirect support (now in the works), and certainly limited direct American combat, could destroy ISIS relatively rapidly as a “state” and “army.” That would leave a “day after” problem, but would solve ISIS-as-a-state.\n\nAnd the U.S., at least sometimes, has effectively dealt with such “days after” without massive American troop presence, from northern Iraq after the Gulf War in 1991, to Kosovo, El Salvador, and Colombia. But even a messy post-ISIS situation is better than containment, given that course’s dangers and costs. It’s those, which the authors largely ignore, that have to be weighed against the costs of destroying the ISIS state."
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/04/dinner-in-idomeni-and-uber-in-london-the-week-in-global-affairs-writing/480564/",
    "text": "The Arab Mukhabarat and Its ‘Stability’: A Case of Misplaced Nostalgia Brynjar Lia | The New Middle East Blog “The current nostalgia for deposed Arab dictators betrays a certain degree of amnesia regarding the ‘stability’ of the good old days. Many pundits and politicians seem to have forgotten just how violent Middle Eastern and North African politics have been over the past half century. Let’s for a moment revisit the pre-Arab Spring era of ‘stability.’ For simplicity’s sake we will define stability as low levels of violence and armed conflicts. Typically secondary effects of war such as displacement, underdevelopment, and international terrorism are likely to be lower when stability is high. Importantly, stability should not be equated with ‘leadership continuity.’”\n\nThe Aftermath Anup Kaphle | BuzzFeed “For as long as I have known, Nepal had been this way: chaotic, dysfunctional, and, as many international publications like to say, ‘teetering on the brink.’ But no matter what was happening in the country, life went on. I told my friends, ‘Don’t worry, this is normal in Nepal.’ That was probably less reassuring than I meant it to be.”\n\n* * *\n\nHow Uber Conquered London\n\nSam Knight | The Guardian\n\n“London was the 11th city that Uber went into, but it was like no other taxi market that the company had attempted to disrupt. London had the scale and mass transit systems of New York, but it also had the medieval, twisting streetscape and complex regulations of other European capitals. It was already served by a formidable private transport market, with one of the world’s most recognisable taxi fleets—the black cabs—and a fragmented scene of some 3,000 licensed ‘private hire’ operators. Just one of these, Addison Lee, had 4,500 cars and revenues of £90m a year. London even had ride-hailing apps, led by Hailo, which had already signed up 9,000 black cab drivers. Kalanick has described London as the ‘Champions League of transportation’ and said that Uber spent two years plotting its approach to the city.”\n\n* * *\n\nAnother Dinner in Idomeni\n\nMiriam Berger | Roads & Kingdoms\n\n“Hena stands tall in a red dress and patterned hijab. She has two kids to feed, a husband with a damaged hand, and third child on the way. She’s from Aleppo, one of Syria’s many culinary centers, and has a practical solution to the camp’s food tensions: ‘Let the Syrians cook. We would do it better.’”\n\n* * *\n\nThe Faithful\n\nGraciela Mochkofsky | California Sunday Magazine\n\n“There were still many prayers, songs, rituals, holidays, and rules the congregants knew nothing about or were not sure how to practice. Juan Carlos decided he had to get inside a synagogue and see firsthand how Jews did things. It could not be done in Medellín or in any other Colombian city, where synagogues have security guards and visitors are vetted. Juan Carlos had an uncle who lived in Miami, where synagogues are open; he could just walk in. Which is what he did, hiding a tape recorder in his shirt pocket.”\n\n* * *\n\nMasterminds of Terror\n\nEmma Beals | Raconteur\n\n“Firas al-Absi was in Atmeh too. A Saudi-born Syrian jihadist with big ambitions, he came to build his own empire. The power vacuum of the war allowed men who had previously lacked agency in a rigid, hierarchical society to get a taste of power. Hundreds of small katibas—fighting cadres—were created. Their leaders were not strategists, they were farmers or teachers. Each gathered a collection of men and began to fight, becoming the king of his own small domain. Firas was no exception, but his aims were larger.”"
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/04/us-military-kunduz-hospital/480507/",
    "text": "Updated on April 29 at 1:01 ET\n\nSixteen U.S. military personnel are being disciplined for the errors that led to the U.S. bombing of a civilian hospital in Kunduz, Afghanistan, last October, the Defense Department announced Friday.\n\nHere’s more from the report:\n\nThe investigation concluded that the personnel involved did not know that they were striking a medical facility. The intended target was an insurgent-controlled site which was approximately 400 meters away from the MSF Trauma Center. The investigation found that an AC-130U Gunship aircrew, in support of a U.S. Special Forces element that was supporting a partnered Afghan ground force, misidentified and struck the MSF Trauma Center. The investigation determined that all members of both the ground force and the AC-130U aircrew were unaware the aircrew was firing on a medical facility throughout the engagement. The comprehensive investigation concluded that this tragic incident was caused by a combination of human errors, compounded by process and equipment failures. Fatigue and high operational tempo also contributed to the incident. These factors contributed to the “fog of war,” which is the uncertainty often encountered during combat operations. The investigation found that this combination of factors caused both the ground force commander and the air crew to believe mistakenly that the air crew was firing on the intended target, an insurgent-controlled site approximately 400 meters away from the MSF Trauma Center. The Commander of USFOR-A concluded that certain personnel failed to comply with the rules of engagement and the law of armed conflict. However, the investigation did not conclude that these failures amounted to a war crime. The label “war crimes” is typically reserved for intentional acts -- intentionally targeting civilians or intentionally targeting protected objects. The investigation found that the tragic incident resulted from a combination of unintentional human errors and equipment failures, and that none of the personnel knew that they were striking a medical facility.\n\nThe Pentagon said 12 of the 16 personnel involved faced actions ranging from suspension and removal from command to letters of reprimand, formal counseling, and extensive retraining. The other five were involved were directed out of theater. None of the 16 was identified, though one was a general."
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/04/north-korea-american-sentenced/480504/",
    "text": "North Korea sentenced a Seoul-born U.S. citizen to 10 years of hard labor for alleged subversion and espionage activities, Xinhua, China’s state-run news agency, reported Friday.\n\nXinhua, one of the few foreign news organizations with a bureau in Pyongyang, reported that Kim Dong-chul of Fairfax, Virginia, “was charged with plotting to subvert the DPRK system, slandering the supreme leadership of the country and gathering state and military secrets.” It said Kim was born in Seoul in 1953 and emigrated to the U.S. in 1972, and later became a naturalized citizen.\n\nHere’s more:\n\nRunning a trade company in Rason, a special economic zone in the DPRK, Kim started espionage in 2013 after coming into contact with several South Koreans who tasked him with collecting top party, state and military secrets of the DPRK, including its nuclear facilities, nuclear tests and photographs of warships at repairing factories, according to the prosecutor. ... He was also accused of illegally buying a DPRK-made mobile phone in the capital city of Pyongyang via his local employee and providing the phone to South Korea. Kim received donations from a Canadian church, gave them to kindergartens in Rason and took pictures of the local children accepting the donations, according to the prosecution.\n\nKim was detained last October, but his fate became public only in January when he was presented to CNN reporters as a spy. CNN added that he had lived in Yanji, China, which is on the border with North Korea. Kim is the latest U.S. citizen to be convicted in North Korea. Last month, the country’s Supreme Court convicted Otto Warmbier, a 21-year-old student at the University of Virginia, of subversion and sentenced him to 15 years of prison and hard labor. He is alleged to have stolen a propaganda sign from his hotel."
}, {
    "url": "http://www.theatlantic.com/international/archive/2016/04/mexico-torture/480429/",
    "text": "Two Mexican soldiers and three federal police have been charged with torture in connection with a video posted online in early April that showed a woman being physically abused and suffocated with a plastic bag, judges ruled.\n\nThe New York Times reported Wednesay:\n\nThey are accused of torturing the woman after she was detained Feb. 4, 2015, in Ajuchitlan del Progreso, in the troubled southern state of Guerrero. The video circulated on social and traditional media in recent days shows a female soldier interrogating the woman, pulling her hair and putting the muzzle of a rifle against her head.\n\nThe woman in the video has been widely reported by Mexican media to have had links to a local drug cartel called La Familia Michoacana. The two soldiers investigated in the videotaped incident were arrested in January, but were only charged with disobedience by military courts.\n\nThe is the latest instance in which Mexican authorities have been accused of torturing suspects for information or inculcated in a major crime. Earlier this month, Mexico’s Human Rights Commission confirmed that federal police were involved in the disappearance of the 43 Ayotzinapa students, who were taken from a bus in 2014 by police, then turned over to a local drug cartel and never seen again. A group of international expert investigators also found that many of the suspects indicted in the students’ disappearance were tortured by the Mexican government during their interrogations, which could make their confessions or statements unusable in court."
}, {
    "url": "http://america.aljazeera.com/multimedia/2016/2/in-guatemala-military-stands-trial-for-sexual-slavery.html",
    "text": "GUATEMALA CITY — When the audience filed into the courtroom, they found 38 boxes in three rows, sealed with masking tape and marked “Finca Tinajas.” It was Feb. 9, the seventh day of the Sepur Zarco trial in Guatemala City’s Palace of Justice. Amid murmurs from onlookers, forensic archaeologists cut open the boxes one by one and laid out their contents as Judge Yazmin Barrios listed the new evidence for the court reporter.\n\n“Light red underwear,” Barrios said. “Pieces of a white shirt. Pieces of fabric, coffee colored. A blouse, colored blue, with flowers.” Next to each garment, archaeologists laid little paper bags. Inside the bags were human bones dug up with the clothing from the former military base at Finca Tinajas, in northeastern Guatemala.\n\nOn one side of the courtroom, behind a row of government and NGO lawyers sat 11 elderly women from the Q’eqchi Maya communities of the Polochich Valley, in the fertile lowlands near Guatemala’s Caribbean coast. Their faces were covered with colorful scarves to hide their identities, but as the archaeologists pulled out clothing and bones, several of the women shook silently, scarves slipping to reveal lined brown faces.\n\nThough acidic soil degraded the bones beyond possibility of identification, the implication put forth was clear: The unveiling of bones was a grim reunion. According to the prosecution, in August 1982, Guatemalan soldiers responded to a Maya land-rights campaign by raiding valley communities and taking many men — including the husbands of six of the women in the courtroom — to Finca Tinajas, never to be seen again. In the hours and days that followed, prosecutors said, soldiers forced the women into sexual and domestic slavery at a military base near the village of Sepur Zarco. In 2012 evidence to support that story was found when the body of a missing man was identified among the skeletons at Tinajas.\n\nSitting across the courtroom, starting alternately at the ceiling and the floor, was Heriberto Valdez Asig, a military auxiliary and municipal policeman accused of leading the raids that transported the six men to Finca Tinajas. He is being charged with their forced disappearance, a crime under Guatemalan law. Next to him sat Estheelmer Reyes Giron, a former artillery lieutenant who is charged with the murder of a Q’eqchi woman and her two children, and with committing crimes of sexual violence for his role in running the base at Sepur Zarco. Because these crimes are violations of international law, the men are also being charged with crimes against humanity.\n\nAsig and Giron, the nameless bones and the covered women — all of it marked a bold new phase in Guatemala’s efforts to hold former military officials accountable for crimes committed during the country’s brutal civil war. During that war, which lasted from 1960 to 1996, battles between the state and Marxist guerrillas often served as impetus and cover for massacres that left an estimated 200,000 people dead and another 45,000 missing — the vast majority of them civilians. Other ongoing cases involve the discovery of 500 bodies on a different military base, the 1980 burning of the Spanish Embassy with 37 activists inside, and the forced disappearance of a teenage boy from the western city of Quetzaltenango in 1981. These cases parallel ones in other Latin American countries such as Argentina and Peru, where local prosecutor’s offices are going after former military officials for massacres and disappearances committed during their own Cold War-era dirty wars.\n\nBut Sepur Zarco was a new development, a test case in which prosecutors are attempting to prove that the wartime Guatemalan military deliberately used rape and murder as tools of war to crush grass-roots activism. This is significant not only for Guatemala but for international jurisprudence: It is the first trial of soldiers in a national court rather than by an international commission for sexual violence. That is, strategic rape, as seen in cases as varied as the Korean “comfort women” of World War II and the rape campaigns in Rwanda and the former Yugoslavia. In Guatemala the trial has made international headlines. U.S. Ambassador Todd Robinson attended the first day, tweeting his congratulations to “Guatemalan society and the Guatemalan justice system for confronting these issues.”\n\nIn the courtroom, the two sides agree on very little. To the prosecution, the nameless dead and the masked women are part of a common story of government repression. To the defense, the case is a legal lynching, a politically motivated trial of the wrong men, based on nonexistent evidence. But the display of the boxes was a theatrical reminder of one thing both sides agree on: Whatever happens, the consequences of the Sepur Zarco trial go far beyond the fate of the two men in the dock.",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/in-rwanda-female-ex-combatants-face-reintegration-challenege.html",
    "text": "“Some of them, they will tell you frankly, that the only way of living (in DR Congo) was going to take somebody’s food in the field\" at gunpoint, said Kanamugire.\n\nIt falls on him and his staff of eight to reform them. The ex-combatants are given all they need, but no money. Some report their soap finished just a few days after receiving it, he said, far too soon for it to have been actually used up. Either they are stockpiling it, said Kanamugire, “or they have sold it around the corner to get some money.”\n\nThe phenomenon may stem from a sense of insecurity about their future, something the center is meant to remedy. Many of the younger ex-combatants lack basic literacy, having not attended school after leaving Rwanda in 1994, said Kanamugire. At Mutobo, they spend an hour each morning learning to read and write. Their spouses and children go through a similar three-week program. They are taught that there are no longer Hutus or Tutsis, just Rwandans. Even so, they are warned there may be some who do not welcome them back, and advised on ways to handle this.\n\nAside from organized trips into the community to meet with ex-combatants who have successfully integrated into society, residents are required to stay at the camp, unless they obtain a pass, something Kanamugire tries to limit. When they are outside, he explained, they can buy gin. And when they drink, they fight. At the camp he maintains strict order. Although the center's mission is to turn soldiers into civilians, Kanamugire maintains the system of military rank from their combat days, otherwise, he said, “it will be chaos.” Men and women are usually housed separately, but there are exceptions. Jeanine is able to share a room with her husband and youngest child. Jeanine may have been a simple FDLR soldier, but her husband was not.\n\nHabamungu Desire was a colonel in FDLR in charge of external intelligence. Like many of his comrades, he had a number of aliases including Baba Adam, Kaduruvayo and Adolphe Habamungu. He is 49, which means he is old enough to have participated in the Rwandan genocide. But if he played an active role in the genocide, said Jeanine, his community in Rwanda would not have accepted him back, and that has not been the case. The couple and their children were able to visit Desire's old community over the winter holidays. Kanamugire and Musoni confirmed her statement. The real perpetrators of the genocide do not return to Rwanda, they said, because they know they will be turned in by the community.\n\nThere is no such accounting in DR Congo.\n\nThe first thing Jeanine was taught after she became a solder was how to shoot a Kalishnikov. She was also taught that once you become a soldier, you are a soldier forever. For Jeanine, being a soldier meant cooking and fetching water, and then, when there was war, fighting. Although she said she did not hurt civilians other than to steal their crops, she admitted civilians ran away in fear whenever they saw her. She did not kill anyone when she wasn't fighting, she said. But “in the war, we were just fighting, so I could also fight and shoot other soldiers, so it's possible.”\n\nKanamugire said it is not uncommon for FDLR soldiers to have been forced to kill comrades who tried to escape. A young man who passed through the camp just before the current group was so haunted by the image of the man he killed that he had to be sent to the hospital for psychological treatment. Kanamugire estimated that in each group there are one or two who have severe enough psychological trauma to require hospitalization, the rest are treated by the camp psychologist. Almost all are haunted to some degree. When talking with them about what they have been through, sometimes Kanamugire notices a far away look in their eyes, as if they are somewhere else.\n\n“You have to say ‘hey come back, come back.’”\n\nFor the first few nights Jeanine was at Mutobo she had nightmares. They were always the same. She was caught while trying to leave FDLR. If you are caught, you are killed. Which is why more don't return to Rwanda, said Kanamugire. That and the rhetoric they are fed by FDLR telling them they will be killed if they return. Jeanine believed it for a while. But in time she became tired of the constant fighting, the waking at 3 a.m. and having to run, the lack of education for her children. One day in November 2015 she and her children pretended to be headed to the fields to work. Her husband secretly followed. Only once they were out of FDLR territory did they ask to be taken to MONUSCO, which handles voluntary repatriation of foreign armed groups through a process called DDRRR: Disarmament, Demobilization, Repatriation, Reintegration and Resettlement.",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/in-guatemala-shifts-in-health-care-strand-communities.html",
    "text": "Frederico Pop Pop points to map of the village. Each leaf represents a home, and the ones in red designate homes with pregnant women in them. Rodrigo Arias for Al Jazeera America\n\nDespite having one of the highest GDPs in the Americas, Guatemala spends only about 2.6 per cent of that on healthcare. The country's largest public hospital is 100 million dollars in debt, and since 2012, Guatemala has had four different presidents, each with new health ministers and management teams. This system in disarray has been impotent in the face of the problems. Almost half of children under five are stunted due to chronic malnutrition. Diarrhea is among the top five killers. Guatemala has one of the highest rates of maternal mortality in the Americas, behind only Haiti, with 159 deaths per every 100,000 live births. For most of the past century, officials have left these national healthcare problems to NGOS.\n\nWhen Pop Pop became a community health worker back in 1997, the Guatemalan government had just adopted a new regulatory framework – the Programa de Extension, or PEC — that allowed the Health Ministry to contract out health services to private not-for-profit organizations. This included NGOs, church-backed charities and international development agencies. Their primary goal was to lower the child and infant mortality rate by increasing the number of hospital deliveries, rates of immunization, and access to medication for common and easily treatable illnesses such as diarrhea.\n\nAt the time, Pop Pop was 26 years old, was newly married and had just had his first child. He says he simply wanted to help. “There were no nurses, no help at all in our community,” he says. Over the years, he took training courses from three NGOs so he could attend births and give injections. His certificates are framed on the wall of his home, which serves as a makeshift clinic. “I always try to get as much information as I can, to learn.”\n\nIn 2012 he was one of 460 community health workers in Alta Verapaz, his department, or state, recruited to take part in an innovative new tele-health program. Managed by a local nonprofit, TulaSalud, and funded by a Canadian charity, the Tula Foundation, the program gave health workers smartphones with unlimited data and calling plans.\n\nDownloaded on the phone was an open-source app, Kawok, that allowed the community health workers to create patient profiles and access educational videos and best-practice protocols. They had direct lines to a doctor who worked for TulaSalud, whom they could call any time of day or night in an emergency, and the numbers of auxiliary nurses at nearby health centers. The idea was to create a network of professionals, resources and emergency services that community health workers could reach at the touch of a button.\n\n“Anytime I could call and ask for help, and they gave it to me,” says Pop Pop. “It was a really useful tool.”\n\nTo understand why, it’s important to understand something about the cellphone economy and the geography of rural Guatemala. In the area that Pop Pop covers, for instance, there are six villages (with a total population of about 1,600) that are separated by dirt roads and foot trails that hug steep volcanic mountains. Only a handful of people have private vehicles, and although cellphones are ubiquitous, calls are prohibitively expensive. The average low-income Guatemalan might be able to put the equivalent of $2 of credit on his or her phone at a time. That could buy a few dozen instant messages but just a few minutes of a phone call.",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/rwanda-plastic-bag-ban.html",
    "text": "GOMA, Democratic Republic of Congo — A ban on plastic bags may have earned Rwanda high praise from the international community, but the country's failure to account for the people — mostly women — who depend on the bags for their livelihood — has spawned a thriving black market. Umutoni Magambo, a 28-year-old from the Rwandan town of Gisenyi, near the border with the Democratic Republic of Congo, has smuggled thousands of plastic bags into Rwanda. She began taking her clients the bags, or sachets, along with their traditional requests for powdered milk, boxed tomatoes and vegetable oil — all substantially cheaper in the DRC — shortly after the bags were banned in 2008. In the Congolese town of Goma, Magambo — who asked that her real name not be used, out of fear of a law enforcement crackdown — would undress in a bathroom and tape hundreds of bags to her arms, legs and torso before putting her dress back on and setting out along one of the many illegal paths across the border. If she continued her journey all the way to the Rwandan capital, Kigali, some 100 miles away, she could make $10 on $30 worth of bags, or almost a week’s average wages in Rwanda. But in 2011, Magambo gave up smuggling the bags after a friend was caught and sentenced to six months in the infamous Nyakiriba prison. “With two young children, I couldn’t take the risk,” she said. Rwanda has ramped up its efforts in recent years to stop the bags, which remain popular among street vendors and market stall owners, from filtering into the country from neighboring DRC, Tanzania, Uganda and Burundi. Police search vehicles and pedestrians at border crossings and along Rwanda’s porous borders for the lucrative contraband, which is easily hidden under clothing. If caught, smugglers say they are forced to destroy the bags, sometimes with their teeth. Worse, they are detained indefinitely and fined hundreds of dollars, which they have no means of paying. On the Congolese side, they say, beatings are common, and in exchange for sex, officers might allow smugglers to cross the border without paying a bribe. Magambo, who continues to smuggle canned goods across the border, says she would like to run a market stall but worries she won’t make enough money. “The Rwandan taxes are too high,” she says. “It’s too expensive to work legally.”\n\nBags confiscated by Rwandan authorities in Gisenyi, on the border with the DRC. Sophie Pilgrim\n\nCustomers who buy the bags from smugglers say the same thing about why they peddle plastic. “No buyer wants to take home sombé [pulverized cassava leaves] or tomatoes in a paper bag. The vegetables sweat, and the bag dissolves,” said Beatrice Rukundo, 33, who has been working at the Gisenyi market for 11 years. “If we don’t provide plastic bags, our buyers will go elsewhere,” she said. Rukundo, who also would not reveal her real name, was wary of speaking about the bags, which she buys from smugglers by the hundred and keeps in the wrap of her skirt. “They arrest everyone,” she said. “Smugglers, buyers, traders. We can’t afford to pay the fine, so we just have to wait until they let us out, sometimes days later.” A few stalls down, a woman selling flour initially said she didn’t have any plastic bags but eventually offered one. In Kigali, where the bags fetch the highest price, the contraband is even more taboo. Market stall owners claim not to have any, but they know who uses them. Poor street vendors, who have been described by the authorities as undesirables and vagabonds, depend on the bags entirely, since they cannot showcase products in paper bags. The authorities are intent on cracking down on the informal workers, who pay no taxes and risk tarnishing Kigali’s reputation as the cleanest city in Africa — a designation awarded by U.N. Habitat in 2008. In October 2015, Human Rights Watch released a report that details the arbitrary detention of street vendors at a “transit center” in a residential suburb of Kigali, where they are reportedly beaten and kept in deplorable conditions. “Having poor people on the street spoils the positive image that Kigali is a modern, clean, city, attractive to foreign visitors,” said Carina Tertsakian, a senior researcher at the Africa division of Human Rights Watch. “That’s what motivates rounding up these people and chucking them into detention.” Appearances are crucial in Rwanda, which has fought hard to reinvent itself after the 1994 genocide as Africa’s most prosperous and hopeful state. As a small country with few natural resources, it depends enormously on international aid.\n\nResidents and smugglers on a street in Goma, Democratic Republic of Congo. Sophie Pilgrim",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/as-thousands-enter-europe-eu-flails-in-anti-smuggling-efforts1.html",
    "text": "“I just need to work as soon as possible,” he says. “I speak English. I can go to the U.K. and find a job quickly.” This is one of his key motivations for wanting to move to England: Having to learn German or French, he explains, means more time before he can get back to work. And like thousands of others living in the Jungle, he thinks the U.K. will give him the best chance at a new life.\n\nTo get there, he will have to sneak in illegally, either on his own or with help. International law holds that people may apply for asylum at any country’s borders, embassies or once inside, even if they entered clandestinely. But European Union law grants refugees asylum only in the first European nation they step foot in. For him and many others, that was Greece, a country with few economic prospects, especially for a foreigner who doesn’t speak Greek.\n\nHalabi is interrupted midsentence by the sounds of yelling and crackling, like far-off fireworks. He finishes his tea and pushes his way through the hanging rug that passes for the restaurant’s door. Outside, the stench of tear gas hangs in the damp coastal air.\n\n“It’s too early. They always go too early,” he yells, pointing to the highway that runs alongside the Jungle to the port and tunnel. The highway is dotted with blue-lit police vans, flanked by two sets of barbed wire fences, and it is on fire.\n\nResidents of the Jungle sometimes set large fires in the highway to stop traffic so they can jump in the back of trucks headed for England. Halabi quips that there are cultural differences in strategies among the Jungle’s residents: The Afghans tend to try earlier in the evening, while the Syrians prefer to go in the hours before dawn. The differences are also economic — Syrians in the Jungle, he says, are often able to pay a smuggler to take them to the U.K., while others typically make attempts on their own.\n\nThe French riot police, known as the CRS, are permanently stationed outside the encampment and often use tear gas and rubber bullets to fend off groups of people heading toward the highway. On the last night I met with Halabi, I watched the CRS lob tear gas canisters into the camp and, in two instances, shoot them directly at Jungle residents. The CRS does not comment on its tactics, but protocol holds that at close range, officers must bounce tear gas canisters off the ground and not shoot directly at people.\n\nStowing away to England used to be easier, Halabi says. Until recently there were three main parking lots in Calais where trucks stopped while waiting for the ferries, and people could sneak aboard them to get to England. Then last summer, the U.K. government pledged $11 million for new fences, scanners and surveillance equipment, and the French government increased the number of CRS officers stationed in the area. That hasn’t stopped people from crossing via the parking lots, he says. Now you just have to go through a smuggler.\n\n“Now all is run by the mafia. If you go [to the lots] without paying, they’ll kill you,” he says.",
    "keywords": []
}, {
    "url": "http://www.aljazeera.com/news/2016/02/syrian-civil-war-air-drops-aid-deir-az-zor-160224194355887.html",
    "text": "Syria's main opposition bloc has said it will support a temporary two-week truce to test the seriousness of the other side's commitment to a US-Russian plan to end fighting.\n\nEarlier this week, the US and Russia agreed on a \"cessation of hostilities\" between the Syrian government and groups fighting it in a deal that excludes the Islamic State of Iraq and the Levant (ISIL) and the al-Nusra Front.\n\nThe agreement called on all sides to sign up to the deal by midday on February 26 and to stop fighting by midnight.\n\n\"The High Negotiations Committee believes a provisional truce for two weeks would provide a chance to determine the commitment of the other side\" to the ceasefire, the opposition bloc said in a statement on Wednesday.\n\nAssad 'ready for ceasefire'\n\nThe opposition statement came after Syria's president assured Russia of his readiness to respect the ceasefire, the Kremlin said on Wednesday.\n\n\"A phone call took place between Russian President Vladimir Putin and President of the Syrian Arab Republic Bashar al-Assad,\" the Kremlin said in a statement.\n\n\"In particular, [Assad] confirmed the readiness of the Syrian government to facilitate the establishment of a ceasefire.\"\n\nAssad described the ceasefire as an \"important step towards a political resolution\" for Syria's civil war, according to the Kremlin statement.\n\nHowever, Putin and Assad emphasised the need to continue an \"uncompromised fight\" against ISIL, the al-Nusra Front and other groups \"which are included in the respective list of the United Nations Security Council\", the Kremlin added.\n\nPutin also discussed the ceasefire with the leaders of Iran and Saudi Arabia on Wednesday.\n\n\"Primary attention was focused on the Syrian issues, in particular the discussion of initiatives and proposals laid out in the Joint Statement of Russia and the United States on the cessation of hostilities in Syria,\" the Kremlin said in reference to Putin's call with Iran's President Hassan Rouhani.\n\nOPINION: A ceasefire in Syria is pure fantasy\n\nSaudi Arabia's King Salman bin Abdulaziz al-Saud \"welcomed the achieved agreements and expressed readiness for mutual work with Russia to realise them\", the Kremlin said.\n\nSaudi Arabia has been a key backer of the Syrian opposition and rebel factions, whereas Russia supports Assad, a longtime ally.\n\nErdogan's doubts\n\nAlso speaking on Wednesday, Turkish President Recep Tayyip Erdogan said that he was concerned that the US-Russian plan would provide an advantage for government forces and their backers while being indecisive on the terms for the Syrian opposition.\n\nErdogan said in a televised address that Turkey welcomed efforts towards a ceasefire in principle, but he accused the US, EU, UN, Iran and Russia of acting dishonourably in Syria by directly or indirectly permitting government forces to kill civilians.\n\nThe Syrian government said on Wednesday it was more \"determined more than ever\" to preserve Syria's unity after US Secretary of State John Kerry said it would be hard to hold the country together if the fighting did not stop.\n\nDamascus was \"determined today more than any time to crush terrorism and preserve the unity of Syria\", according to a statement published by state media.\n\nAid delivery\n\nMeanwhile, the UN said early on Wednesday that it had made its first airdrop of humanitarian aid to civilians in Syria, delivering 21 tonnes of relief to besieged residents in the eastern city of Deir az-Zor.\n\n\"Earlier this morning a WFP [World Food Programme] plane dropped the first cargo of 21 tonnes of items into Deir az-Zor,\" UN aid chief Stephen O'Brien told the Security Council on Wednesday.\n\n\"We have received initial reports ... that pallets have landed in the target area.\"\n\nYet WFP later released a statement saying there had been technical difficulties and that they would try the airdrop again in a few days. It is not clear if any aid reached those in need.\n\nUN spokesman Stephane Dujarric also told reporters that the WFP was still trying to get information on where the aid had ended up, suggesting it may not have all reached the target area.\n\n\"As you know, airdrops can be very challenging,\" he said. \"The pallets were dropped. They're [the WFP] trying to reach local partners to ensure that the aid was received.\"\n\nAl Jazeera's James Bays, reporting from the UN headquarters in New York, said the timing of the discussion of aid deliveries was important.\n\n\"The idea is not only to help desperate, in some cases, starving people. It is also an important component of the plan drawn up in Munich earlier this month to restart talks between the warring parties in Syria.\n\n\"The other part of that plan is the cessation of hostilities which is supposed to come into effect on Saturday.\"\n\nSource: Al Jazeera and agencies",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/us-china-draft-new-n-korea-sanctions.html",
    "text": "The United States and China have reached agreement on a U.N. resolution that would impose tougher sanctions on North Korea as punishment for its latest and rocket launch, U.N. diplomats said Wednesday.\n\nOne Security Council diplomat called the draft resolution \"significantly substantive\" and expressed hope that it will be adopted in the coming days. Another said the draft had been circulated on Wednesday to the three other permanent council members — Russia, Britain and France.\n\nThe Security Council is scheduled to hold closed consultations Thursday afternoon on compliance with the North Korean sanctions resolutions, and the U.S.-China draft could be discussed then with the 10 non-permanent council members.\n\nBoth diplomats spoke on condition of anonymity because all discussions on the proposed resolution have been private.\n\nChina and the United States have had different views on how strong the response should be to North Korea since Pyongyang's nuclear test last month with Washington urging harsh punitive measures and Beijing emphasizing dialogue and milder U.N. steps that are confined to non-proliferation.\n\nThe draft resolution is expected to call for the blacklisting of a number of individuals and entities, diplomats said. They were reluctant to provide further details.\n\nNorth Korea's Ministry of Atomic Energy Industry and its National Aerospace Development Agency (NADA), the body responsible for February's rocket launch, will be amongst the sanctioned entities, South Korea's Yonhap news reported.\n\nThe secretive General Reconnaissance Bureau, already sanctioned by the United States for its suspected role in the 2014 cyber attack on Sony Pictures, was also included in the blacklist, Yonhap said.\n\nNews of the draft follows a flurry of activity in Washington, including meetings between China's Foreign Minister Wang Yi and U.S. Secretary of State John Kerry on Tuesday, and with National Security Adviser Susan Rice on Wednesday afternoon.\n\nNational Security Council spokesman Ned Price said Rice and Wang agreed \"on the importance of a strong and united international response to North Korea's provocations, including through a U.N. Security Council resolution that goes beyond previous resolutions.\"\n\n\"They agreed that they will not accept North Korea as a nuclear weapons state,\" Price said.\n\nEarlier on Wednesday, Kerry told a Congressional hearing: \"We're on the brink of achieving a strong United Nations Security Council resolution.\"\n\nNorth Korea started off the new year with what it claims was its first hydrogen bomb test on Jan. 6 and followed that up with the launch of a satellite on a rocket on Feb. 7 that was condemned by much of the world as a test of banned missile technology.\n\nOver the past 10 years, North Korea has conducted four nuclear tests and launched six long-range missiles — all in violation of Security Council resolutions.\n\nSouth Korea's U.N. Ambassador Oh Joon has urged the Security Council to adopt \"extraordinary\" measures to make clear to the North \"that it will no longer tolerate its nuclear weapons development.\"\n\nWire services",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/us-china-draft-new-n-korea-sanctions.html",
    "text": "The United States and China have reached agreement on a U.N. resolution that would impose tougher sanctions on North Korea as punishment for its latest and rocket launch, U.N. diplomats said Wednesday.\n\nOne Security Council diplomat called the draft resolution \"significantly substantive\" and expressed hope that it will be adopted in the coming days. Another said the draft had been circulated on Wednesday to the three other permanent council members — Russia, Britain and France.\n\nThe Security Council is scheduled to hold closed consultations Thursday afternoon on compliance with the North Korean sanctions resolutions, and the U.S.-China draft could be discussed then with the 10 non-permanent council members.\n\nBoth diplomats spoke on condition of anonymity because all discussions on the proposed resolution have been private.\n\nChina and the United States have had different views on how strong the response should be to North Korea since Pyongyang's nuclear test last month with Washington urging harsh punitive measures and Beijing emphasizing dialogue and milder U.N. steps that are confined to non-proliferation.\n\nThe draft resolution is expected to call for the blacklisting of a number of individuals and entities, diplomats said. They were reluctant to provide further details.\n\nNorth Korea's Ministry of Atomic Energy Industry and its National Aerospace Development Agency (NADA), the body responsible for February's rocket launch, will be amongst the sanctioned entities, South Korea's Yonhap news reported.\n\nThe secretive General Reconnaissance Bureau, already sanctioned by the United States for its suspected role in the 2014 cyber attack on Sony Pictures, was also included in the blacklist, Yonhap said.\n\nNews of the draft follows a flurry of activity in Washington, including meetings between China's Foreign Minister Wang Yi and U.S. Secretary of State John Kerry on Tuesday, and with National Security Adviser Susan Rice on Wednesday afternoon.\n\nNational Security Council spokesman Ned Price said Rice and Wang agreed \"on the importance of a strong and united international response to North Korea's provocations, including through a U.N. Security Council resolution that goes beyond previous resolutions.\"\n\n\"They agreed that they will not accept North Korea as a nuclear weapons state,\" Price said.\n\nEarlier on Wednesday, Kerry told a Congressional hearing: \"We're on the brink of achieving a strong United Nations Security Council resolution.\"\n\nNorth Korea started off the new year with what it claims was its first hydrogen bomb test on Jan. 6 and followed that up with the launch of a satellite on a rocket on Feb. 7 that was condemned by much of the world as a test of banned missile technology.\n\nOver the past 10 years, North Korea has conducted four nuclear tests and launched six long-range missiles — all in violation of Security Council resolutions.\n\nSouth Korea's U.N. Ambassador Oh Joon has urged the Security Council to adopt \"extraordinary\" measures to make clear to the North \"that it will no longer tolerate its nuclear weapons development.\"\n\nWire services",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/us-china-draft-new-n-korea-sanctions.html",
    "text": "The United States and China have reached agreement on a U.N. resolution that would impose tougher sanctions on North Korea as punishment for its latest and rocket launch, U.N. diplomats said Wednesday.\n\nOne Security Council diplomat called the draft resolution \"significantly substantive\" and expressed hope that it will be adopted in the coming days. Another said the draft had been circulated on Wednesday to the three other permanent council members — Russia, Britain and France.\n\nThe Security Council is scheduled to hold closed consultations Thursday afternoon on compliance with the North Korean sanctions resolutions, and the U.S.-China draft could be discussed then with the 10 non-permanent council members.\n\nBoth diplomats spoke on condition of anonymity because all discussions on the proposed resolution have been private.\n\nChina and the United States have had different views on how strong the response should be to North Korea since Pyongyang's nuclear test last month with Washington urging harsh punitive measures and Beijing emphasizing dialogue and milder U.N. steps that are confined to non-proliferation.\n\nThe draft resolution is expected to call for the blacklisting of a number of individuals and entities, diplomats said. They were reluctant to provide further details.\n\nNorth Korea's Ministry of Atomic Energy Industry and its National Aerospace Development Agency (NADA), the body responsible for February's rocket launch, will be amongst the sanctioned entities, South Korea's Yonhap news reported.\n\nThe secretive General Reconnaissance Bureau, already sanctioned by the United States for its suspected role in the 2014 cyber attack on Sony Pictures, was also included in the blacklist, Yonhap said.\n\nNews of the draft follows a flurry of activity in Washington, including meetings between China's Foreign Minister Wang Yi and U.S. Secretary of State John Kerry on Tuesday, and with National Security Adviser Susan Rice on Wednesday afternoon.\n\nNational Security Council spokesman Ned Price said Rice and Wang agreed \"on the importance of a strong and united international response to North Korea's provocations, including through a U.N. Security Council resolution that goes beyond previous resolutions.\"\n\n\"They agreed that they will not accept North Korea as a nuclear weapons state,\" Price said.\n\nEarlier on Wednesday, Kerry told a Congressional hearing: \"We're on the brink of achieving a strong United Nations Security Council resolution.\"\n\nNorth Korea started off the new year with what it claims was its first hydrogen bomb test on Jan. 6 and followed that up with the launch of a satellite on a rocket on Feb. 7 that was condemned by much of the world as a test of banned missile technology.\n\nOver the past 10 years, North Korea has conducted four nuclear tests and launched six long-range missiles — all in violation of Security Council resolutions.\n\nSouth Korea's U.N. Ambassador Oh Joon has urged the Security Council to adopt \"extraordinary\" measures to make clear to the North \"that it will no longer tolerate its nuclear weapons development.\"\n\nWire services",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/us-china-draft-new-n-korea-sanctions.html",
    "text": "The United States and China have reached agreement on a U.N. resolution that would impose tougher sanctions on North Korea as punishment for its latest and rocket launch, U.N. diplomats said Wednesday.\n\nOne Security Council diplomat called the draft resolution \"significantly substantive\" and expressed hope that it will be adopted in the coming days. Another said the draft had been circulated on Wednesday to the three other permanent council members — Russia, Britain and France.\n\nThe Security Council is scheduled to hold closed consultations Thursday afternoon on compliance with the North Korean sanctions resolutions, and the U.S.-China draft could be discussed then with the 10 non-permanent council members.\n\nBoth diplomats spoke on condition of anonymity because all discussions on the proposed resolution have been private.\n\nChina and the United States have had different views on how strong the response should be to North Korea since Pyongyang's nuclear test last month with Washington urging harsh punitive measures and Beijing emphasizing dialogue and milder U.N. steps that are confined to non-proliferation.\n\nThe draft resolution is expected to call for the blacklisting of a number of individuals and entities, diplomats said. They were reluctant to provide further details.\n\nNorth Korea's Ministry of Atomic Energy Industry and its National Aerospace Development Agency (NADA), the body responsible for February's rocket launch, will be amongst the sanctioned entities, South Korea's Yonhap news reported.\n\nThe secretive General Reconnaissance Bureau, already sanctioned by the United States for its suspected role in the 2014 cyber attack on Sony Pictures, was also included in the blacklist, Yonhap said.\n\nNews of the draft follows a flurry of activity in Washington, including meetings between China's Foreign Minister Wang Yi and U.S. Secretary of State John Kerry on Tuesday, and with National Security Adviser Susan Rice on Wednesday afternoon.\n\nNational Security Council spokesman Ned Price said Rice and Wang agreed \"on the importance of a strong and united international response to North Korea's provocations, including through a U.N. Security Council resolution that goes beyond previous resolutions.\"\n\n\"They agreed that they will not accept North Korea as a nuclear weapons state,\" Price said.\n\nEarlier on Wednesday, Kerry told a Congressional hearing: \"We're on the brink of achieving a strong United Nations Security Council resolution.\"\n\nNorth Korea started off the new year with what it claims was its first hydrogen bomb test on Jan. 6 and followed that up with the launch of a satellite on a rocket on Feb. 7 that was condemned by much of the world as a test of banned missile technology.\n\nOver the past 10 years, North Korea has conducted four nuclear tests and launched six long-range missiles — all in violation of Security Council resolutions.\n\nSouth Korea's U.N. Ambassador Oh Joon has urged the Security Council to adopt \"extraordinary\" measures to make clear to the North \"that it will no longer tolerate its nuclear weapons development.\"\n\nWire services",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/us-china-draft-new-n-korea-sanctions.html",
    "text": "The United States and China have reached agreement on a U.N. resolution that would impose tougher sanctions on North Korea as punishment for its latest and rocket launch, U.N. diplomats said Wednesday.\n\nOne Security Council diplomat called the draft resolution \"significantly substantive\" and expressed hope that it will be adopted in the coming days. Another said the draft had been circulated on Wednesday to the three other permanent council members — Russia, Britain and France.\n\nThe Security Council is scheduled to hold closed consultations Thursday afternoon on compliance with the North Korean sanctions resolutions, and the U.S.-China draft could be discussed then with the 10 non-permanent council members.\n\nBoth diplomats spoke on condition of anonymity because all discussions on the proposed resolution have been private.\n\nChina and the United States have had different views on how strong the response should be to North Korea since Pyongyang's nuclear test last month with Washington urging harsh punitive measures and Beijing emphasizing dialogue and milder U.N. steps that are confined to non-proliferation.\n\nThe draft resolution is expected to call for the blacklisting of a number of individuals and entities, diplomats said. They were reluctant to provide further details.\n\nNorth Korea's Ministry of Atomic Energy Industry and its National Aerospace Development Agency (NADA), the body responsible for February's rocket launch, will be amongst the sanctioned entities, South Korea's Yonhap news reported.\n\nThe secretive General Reconnaissance Bureau, already sanctioned by the United States for its suspected role in the 2014 cyber attack on Sony Pictures, was also included in the blacklist, Yonhap said.\n\nNews of the draft follows a flurry of activity in Washington, including meetings between China's Foreign Minister Wang Yi and U.S. Secretary of State John Kerry on Tuesday, and with National Security Adviser Susan Rice on Wednesday afternoon.\n\nNational Security Council spokesman Ned Price said Rice and Wang agreed \"on the importance of a strong and united international response to North Korea's provocations, including through a U.N. Security Council resolution that goes beyond previous resolutions.\"\n\n\"They agreed that they will not accept North Korea as a nuclear weapons state,\" Price said.\n\nEarlier on Wednesday, Kerry told a Congressional hearing: \"We're on the brink of achieving a strong United Nations Security Council resolution.\"\n\nNorth Korea started off the new year with what it claims was its first hydrogen bomb test on Jan. 6 and followed that up with the launch of a satellite on a rocket on Feb. 7 that was condemned by much of the world as a test of banned missile technology.\n\nOver the past 10 years, North Korea has conducted four nuclear tests and launched six long-range missiles — all in violation of Security Council resolutions.\n\nSouth Korea's U.N. Ambassador Oh Joon has urged the Security Council to adopt \"extraordinary\" measures to make clear to the North \"that it will no longer tolerate its nuclear weapons development.\"\n\nWire services",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/us-china-draft-new-n-korea-sanctions.html",
    "text": "The United States and China have reached agreement on a U.N. resolution that would impose tougher sanctions on North Korea as punishment for its latest and rocket launch, U.N. diplomats said Wednesday.\n\nOne Security Council diplomat called the draft resolution \"significantly substantive\" and expressed hope that it will be adopted in the coming days. Another said the draft had been circulated on Wednesday to the three other permanent council members — Russia, Britain and France.\n\nThe Security Council is scheduled to hold closed consultations Thursday afternoon on compliance with the North Korean sanctions resolutions, and the U.S.-China draft could be discussed then with the 10 non-permanent council members.\n\nBoth diplomats spoke on condition of anonymity because all discussions on the proposed resolution have been private.\n\nChina and the United States have had different views on how strong the response should be to North Korea since Pyongyang's nuclear test last month with Washington urging harsh punitive measures and Beijing emphasizing dialogue and milder U.N. steps that are confined to non-proliferation.\n\nThe draft resolution is expected to call for the blacklisting of a number of individuals and entities, diplomats said. They were reluctant to provide further details.\n\nNorth Korea's Ministry of Atomic Energy Industry and its National Aerospace Development Agency (NADA), the body responsible for February's rocket launch, will be amongst the sanctioned entities, South Korea's Yonhap news reported.\n\nThe secretive General Reconnaissance Bureau, already sanctioned by the United States for its suspected role in the 2014 cyber attack on Sony Pictures, was also included in the blacklist, Yonhap said.\n\nNews of the draft follows a flurry of activity in Washington, including meetings between China's Foreign Minister Wang Yi and U.S. Secretary of State John Kerry on Tuesday, and with National Security Adviser Susan Rice on Wednesday afternoon.\n\nNational Security Council spokesman Ned Price said Rice and Wang agreed \"on the importance of a strong and united international response to North Korea's provocations, including through a U.N. Security Council resolution that goes beyond previous resolutions.\"\n\n\"They agreed that they will not accept North Korea as a nuclear weapons state,\" Price said.\n\nEarlier on Wednesday, Kerry told a Congressional hearing: \"We're on the brink of achieving a strong United Nations Security Council resolution.\"\n\nNorth Korea started off the new year with what it claims was its first hydrogen bomb test on Jan. 6 and followed that up with the launch of a satellite on a rocket on Feb. 7 that was condemned by much of the world as a test of banned missile technology.\n\nOver the past 10 years, North Korea has conducted four nuclear tests and launched six long-range missiles — all in violation of Security Council resolutions.\n\nSouth Korea's U.N. Ambassador Oh Joon has urged the Security Council to adopt \"extraordinary\" measures to make clear to the North \"that it will no longer tolerate its nuclear weapons development.\"\n\nWire services",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/us-china-draft-new-n-korea-sanctions.html",
    "text": "The United States and China have reached agreement on a U.N. resolution that would impose tougher sanctions on North Korea as punishment for its latest and rocket launch, U.N. diplomats said Wednesday.\n\nOne Security Council diplomat called the draft resolution \"significantly substantive\" and expressed hope that it will be adopted in the coming days. Another said the draft had been circulated on Wednesday to the three other permanent council members — Russia, Britain and France.\n\nThe Security Council is scheduled to hold closed consultations Thursday afternoon on compliance with the North Korean sanctions resolutions, and the U.S.-China draft could be discussed then with the 10 non-permanent council members.\n\nBoth diplomats spoke on condition of anonymity because all discussions on the proposed resolution have been private.\n\nChina and the United States have had different views on how strong the response should be to North Korea since Pyongyang's nuclear test last month with Washington urging harsh punitive measures and Beijing emphasizing dialogue and milder U.N. steps that are confined to non-proliferation.\n\nThe draft resolution is expected to call for the blacklisting of a number of individuals and entities, diplomats said. They were reluctant to provide further details.\n\nNorth Korea's Ministry of Atomic Energy Industry and its National Aerospace Development Agency (NADA), the body responsible for February's rocket launch, will be amongst the sanctioned entities, South Korea's Yonhap news reported.\n\nThe secretive General Reconnaissance Bureau, already sanctioned by the United States for its suspected role in the 2014 cyber attack on Sony Pictures, was also included in the blacklist, Yonhap said.\n\nNews of the draft follows a flurry of activity in Washington, including meetings between China's Foreign Minister Wang Yi and U.S. Secretary of State John Kerry on Tuesday, and with National Security Adviser Susan Rice on Wednesday afternoon.\n\nNational Security Council spokesman Ned Price said Rice and Wang agreed \"on the importance of a strong and united international response to North Korea's provocations, including through a U.N. Security Council resolution that goes beyond previous resolutions.\"\n\n\"They agreed that they will not accept North Korea as a nuclear weapons state,\" Price said.\n\nEarlier on Wednesday, Kerry told a Congressional hearing: \"We're on the brink of achieving a strong United Nations Security Council resolution.\"\n\nNorth Korea started off the new year with what it claims was its first hydrogen bomb test on Jan. 6 and followed that up with the launch of a satellite on a rocket on Feb. 7 that was condemned by much of the world as a test of banned missile technology.\n\nOver the past 10 years, North Korea has conducted four nuclear tests and launched six long-range missiles — all in violation of Security Council resolutions.\n\nSouth Korea's U.N. Ambassador Oh Joon has urged the Security Council to adopt \"extraordinary\" measures to make clear to the North \"that it will no longer tolerate its nuclear weapons development.\"\n\nWire services",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/us-china-draft-new-n-korea-sanctions.html",
    "text": "The United States and China have reached agreement on a U.N. resolution that would impose tougher sanctions on North Korea as punishment for its latest and rocket launch, U.N. diplomats said Wednesday.\n\nOne Security Council diplomat called the draft resolution \"significantly substantive\" and expressed hope that it will be adopted in the coming days. Another said the draft had been circulated on Wednesday to the three other permanent council members — Russia, Britain and France.\n\nThe Security Council is scheduled to hold closed consultations Thursday afternoon on compliance with the North Korean sanctions resolutions, and the U.S.-China draft could be discussed then with the 10 non-permanent council members.\n\nBoth diplomats spoke on condition of anonymity because all discussions on the proposed resolution have been private.\n\nChina and the United States have had different views on how strong the response should be to North Korea since Pyongyang's nuclear test last month with Washington urging harsh punitive measures and Beijing emphasizing dialogue and milder U.N. steps that are confined to non-proliferation.\n\nThe draft resolution is expected to call for the blacklisting of a number of individuals and entities, diplomats said. They were reluctant to provide further details.\n\nNorth Korea's Ministry of Atomic Energy Industry and its National Aerospace Development Agency (NADA), the body responsible for February's rocket launch, will be amongst the sanctioned entities, South Korea's Yonhap news reported.\n\nThe secretive General Reconnaissance Bureau, already sanctioned by the United States for its suspected role in the 2014 cyber attack on Sony Pictures, was also included in the blacklist, Yonhap said.\n\nNews of the draft follows a flurry of activity in Washington, including meetings between China's Foreign Minister Wang Yi and U.S. Secretary of State John Kerry on Tuesday, and with National Security Adviser Susan Rice on Wednesday afternoon.\n\nNational Security Council spokesman Ned Price said Rice and Wang agreed \"on the importance of a strong and united international response to North Korea's provocations, including through a U.N. Security Council resolution that goes beyond previous resolutions.\"\n\n\"They agreed that they will not accept North Korea as a nuclear weapons state,\" Price said.\n\nEarlier on Wednesday, Kerry told a Congressional hearing: \"We're on the brink of achieving a strong United Nations Security Council resolution.\"\n\nNorth Korea started off the new year with what it claims was its first hydrogen bomb test on Jan. 6 and followed that up with the launch of a satellite on a rocket on Feb. 7 that was condemned by much of the world as a test of banned missile technology.\n\nOver the past 10 years, North Korea has conducted four nuclear tests and launched six long-range missiles — all in violation of Security Council resolutions.\n\nSouth Korea's U.N. Ambassador Oh Joon has urged the Security Council to adopt \"extraordinary\" measures to make clear to the North \"that it will no longer tolerate its nuclear weapons development.\"\n\nWire services",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/us-china-draft-new-n-korea-sanctions.html",
    "text": "The United States and China have reached agreement on a U.N. resolution that would impose tougher sanctions on North Korea as punishment for its latest and rocket launch, U.N. diplomats said Wednesday.\n\nOne Security Council diplomat called the draft resolution \"significantly substantive\" and expressed hope that it will be adopted in the coming days. Another said the draft had been circulated on Wednesday to the three other permanent council members — Russia, Britain and France.\n\nThe Security Council is scheduled to hold closed consultations Thursday afternoon on compliance with the North Korean sanctions resolutions, and the U.S.-China draft could be discussed then with the 10 non-permanent council members.\n\nBoth diplomats spoke on condition of anonymity because all discussions on the proposed resolution have been private.\n\nChina and the United States have had different views on how strong the response should be to North Korea since Pyongyang's nuclear test last month with Washington urging harsh punitive measures and Beijing emphasizing dialogue and milder U.N. steps that are confined to non-proliferation.\n\nThe draft resolution is expected to call for the blacklisting of a number of individuals and entities, diplomats said. They were reluctant to provide further details.\n\nNorth Korea's Ministry of Atomic Energy Industry and its National Aerospace Development Agency (NADA), the body responsible for February's rocket launch, will be amongst the sanctioned entities, South Korea's Yonhap news reported.\n\nThe secretive General Reconnaissance Bureau, already sanctioned by the United States for its suspected role in the 2014 cyber attack on Sony Pictures, was also included in the blacklist, Yonhap said.\n\nNews of the draft follows a flurry of activity in Washington, including meetings between China's Foreign Minister Wang Yi and U.S. Secretary of State John Kerry on Tuesday, and with National Security Adviser Susan Rice on Wednesday afternoon.\n\nNational Security Council spokesman Ned Price said Rice and Wang agreed \"on the importance of a strong and united international response to North Korea's provocations, including through a U.N. Security Council resolution that goes beyond previous resolutions.\"\n\n\"They agreed that they will not accept North Korea as a nuclear weapons state,\" Price said.\n\nEarlier on Wednesday, Kerry told a Congressional hearing: \"We're on the brink of achieving a strong United Nations Security Council resolution.\"\n\nNorth Korea started off the new year with what it claims was its first hydrogen bomb test on Jan. 6 and followed that up with the launch of a satellite on a rocket on Feb. 7 that was condemned by much of the world as a test of banned missile technology.\n\nOver the past 10 years, North Korea has conducted four nuclear tests and launched six long-range missiles — all in violation of Security Council resolutions.\n\nSouth Korea's U.N. Ambassador Oh Joon has urged the Security Council to adopt \"extraordinary\" measures to make clear to the North \"that it will no longer tolerate its nuclear weapons development.\"\n\nWire services",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/us-china-draft-new-n-korea-sanctions.html",
    "text": "The United States and China have reached agreement on a U.N. resolution that would impose tougher sanctions on North Korea as punishment for its latest and rocket launch, U.N. diplomats said Wednesday.\n\nOne Security Council diplomat called the draft resolution \"significantly substantive\" and expressed hope that it will be adopted in the coming days. Another said the draft had been circulated on Wednesday to the three other permanent council members — Russia, Britain and France.\n\nThe Security Council is scheduled to hold closed consultations Thursday afternoon on compliance with the North Korean sanctions resolutions, and the U.S.-China draft could be discussed then with the 10 non-permanent council members.\n\nBoth diplomats spoke on condition of anonymity because all discussions on the proposed resolution have been private.\n\nChina and the United States have had different views on how strong the response should be to North Korea since Pyongyang's nuclear test last month with Washington urging harsh punitive measures and Beijing emphasizing dialogue and milder U.N. steps that are confined to non-proliferation.\n\nThe draft resolution is expected to call for the blacklisting of a number of individuals and entities, diplomats said. They were reluctant to provide further details.\n\nNorth Korea's Ministry of Atomic Energy Industry and its National Aerospace Development Agency (NADA), the body responsible for February's rocket launch, will be amongst the sanctioned entities, South Korea's Yonhap news reported.\n\nThe secretive General Reconnaissance Bureau, already sanctioned by the United States for its suspected role in the 2014 cyber attack on Sony Pictures, was also included in the blacklist, Yonhap said.\n\nNews of the draft follows a flurry of activity in Washington, including meetings between China's Foreign Minister Wang Yi and U.S. Secretary of State John Kerry on Tuesday, and with National Security Adviser Susan Rice on Wednesday afternoon.\n\nNational Security Council spokesman Ned Price said Rice and Wang agreed \"on the importance of a strong and united international response to North Korea's provocations, including through a U.N. Security Council resolution that goes beyond previous resolutions.\"\n\n\"They agreed that they will not accept North Korea as a nuclear weapons state,\" Price said.\n\nEarlier on Wednesday, Kerry told a Congressional hearing: \"We're on the brink of achieving a strong United Nations Security Council resolution.\"\n\nNorth Korea started off the new year with what it claims was its first hydrogen bomb test on Jan. 6 and followed that up with the launch of a satellite on a rocket on Feb. 7 that was condemned by much of the world as a test of banned missile technology.\n\nOver the past 10 years, North Korea has conducted four nuclear tests and launched six long-range missiles — all in violation of Security Council resolutions.\n\nSouth Korea's U.N. Ambassador Oh Joon has urged the Security Council to adopt \"extraordinary\" measures to make clear to the North \"that it will no longer tolerate its nuclear weapons development.\"\n\nWire services",
    "keywords": []
}, {
    "url": "http://america.aljazeera.com/articles/2016/2/25/us-china-draft-new-n-korea-sanctions.html",
    "text": "The United States and China have reached agreement on a U.N. resolution that would impose tougher sanctions on North Korea as punishment for its latest and rocket launch, U.N. diplomats said Wednesday.\n\nOne Security Council diplomat called the draft resolution \"significantly substantive\" and expressed hope that it will be adopted in the coming days. Another said the draft had been circulated on Wednesday to the three other permanent council members — Russia, Britain and France.\n\nThe Security Council is scheduled to hold closed consultations Thursday afternoon on compliance with the North Korean sanctions resolutions, and the U.S.-China draft could be discussed then with the 10 non-permanent council members.\n\nBoth diplomats spoke on condition of anonymity because all discussions on the proposed resolution have been private.\n\nChina and the United States have had different views on how strong the response should be to North Korea since Pyongyang's nuclear test last month with Washington urging harsh punitive measures and Beijing emphasizing dialogue and milder U.N. steps that are confined to non-proliferation.\n\nThe draft resolution is expected to call for the blacklisting of a number of individuals and entities, diplomats said. They were reluctant to provide further details.\n\nNorth Korea's Ministry of Atomic Energy Industry and its National Aerospace Development Agency (NADA), the body responsible for February's rocket launch, will be amongst the sanctioned entities, South Korea's Yonhap news reported.\n\nThe secretive General Reconnaissance Bureau, already sanctioned by the United States for its suspected role in the 2014 cyber attack on Sony Pictures, was also included in the blacklist, Yonhap said.\n\nNews of the draft follows a flurry of activity in Washington, including meetings between China's Foreign Minister Wang Yi and U.S. Secretary of State John Kerry on Tuesday, and with National Security Adviser Susan Rice on Wednesday afternoon.\n\nNational Security Council spokesman Ned Price said Rice and Wang agreed \"on the importance of a strong and united international response to North Korea's provocations, including through a U.N. Security Council resolution that goes beyond previous resolutions.\"\n\n\"They agreed that they will not accept North Korea as a nuclear weapons state,\" Price said.\n\nEarlier on Wednesday, Kerry told a Congressional hearing: \"We're on the brink of achieving a strong United Nations Security Council resolution.\"\n\nNorth Korea started off the new year with what it claims was its first hydrogen bomb test on Jan. 6 and followed that up with the launch of a satellite on a rocket on Feb. 7 that was condemned by much of the world as a test of banned missile technology.\n\nOver the past 10 years, North Korea has conducted four nuclear tests and launched six long-range missiles — all in violation of Security Council resolutions.\n\nSouth Korea's U.N. Ambassador Oh Joon has urged the Security Council to adopt \"extraordinary\" measures to make clear to the North \"that it will no longer tolerate its nuclear weapons development.\"\n\nWire services",
    "keywords": []
}]
